import React from "react";

export function Intro2() {
    return <>
        <div className="tableFAQ stepDiv">
            <h2 className="h2 mainFAQ">Пространные разглагольствования о том, зачем все
                это нужно и
                почему вы никогда подобного не видели (читать необязательно).</h2>
            <div>
                <p>Если вы уделите время этой странице,
                    внимательно ознакомитесь с ее содержимым и проявите некоторое
                    терпение, в
                    конечном итоге в ваших руках окажется уникальный план питания,
                    созданный вами и для вас. Он гарантированно будет удовлетворять
                    именно
                    вашим индивидуальным потребностям. С ним вы гарантированно добьетесь
                    свой цели – снизите или увеличите массу тела. Кто выступает гарантом
                    100% результата? <a
                        href="https://ru.wikipedia.org/wiki/%D0%A4%D0%B8%D0%B7%D0%B8%D0%BA%D0%B0"
                        target="_blank">Вот</a> <a
                        href="https://ru.wikipedia.org/wiki/%D0%A5%D0%B8%D0%BC%D0%B8%D1%8F"
                        target="_blank">эти</a> <a
                        href="https://ru.wikipedia.org/wiki/%D0%A4%D0%B8%D0%B7%D0%B8%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F"
                        target="_blank">ребята</a>. </p>
                <p>Это индивидуально, 100% эффективно и не будет стоить вам ни копейки.
                    Я
                    серьезно. Похудеть бесплатно, без смс и регистрации, да.</p>
                <p>Самым главным, самым важным и самым первым
                    шагом на пути к пресловутому телу своей мечты является понимание
                    одной
                    простой вещи. Вам необходимо понять и принять элементарный, но очень
                    важный принцип. Если вы еще не слышали – слушайте, сейчас он
                    прозвучит:
                    единственный способ увеличить или уменьшить массу тела – изменить
                    количество энергии (калорий), которую вы получаете с пищей. Всё.
                    Других
                    способов нет и никогда не было. Так устроен мир и это один из
                    законов,
                    по которому мир устроен – закон сохранения энергии.</p>
                <p>В двух словах, почему это работает: <a
                    href="https://ru.wikipedia.org/wiki/%D0%9F%D0%B5%D1%80%D0%B2%D0%BE%D0%B5_%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%BE_%D1%82%D0%B5%D1%80%D0%BC%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D0%BC%D0%B8%D0%BA%D0%B8"
                    target="_blank">потому что</a>.</p>
                <p>Итак, мы, скрепя сердце, признаём могущество
                    и абсолютную власть законов Природы над нами и понимаем: чтобы
                    похудеть
                    – надо употреблять калорий меньше, чем мы тратим. Чтобы набрать вес
                    –
                    наоборот. Если вы будете придерживаться этого принципа – вы обречены
                    на
                    успех.</p>
                <p>Множество сайтов сегодня предлагают готовые
                    рационы для снижения/увеличения массы тела, но на большинстве
                    пользователей это работать не будет. Главным образом, по двум
                    причинам:</p>
                <ul className="FAQul">
                    <li>создатели этих сайтов не знают, сколько калорий в день нужно
                        потреблять
                        именно вам для достижения ваших целей;
                    </li>
                    <li>вы не знаете, сколько калорий в день нужно потреблять именно вам
                        для
                        достижения ваших целей.
                    </li>
                </ul>
                <p>Обычно это происходит так. Вы заходите на
                    очередной фитнес-портал и сохраняете оттуда очередной план питания
                    на,
                    допустим, 1800 ккал, который, якобы, поможет вам похудеть. К
                    сожалению,
                    вероятность этого крайне мала.</p>
                <p>Как вы считаете, сколько калорий вам нужно
                    потреблять в сутки для достижения цели? Подумайте минуту, не
                    торопитесь,
                    сформулируйте ответ. Готово? Появилась цифра в голове?</p>
                <p>Так вот, это неправильная цифра. Вообще. Даже
                    близко не стоит с реальной. Вы понятия не имеете, сколько вам нужно
                    калорий в день. Между тем, эта цифра для вас критически важна.
                    Именно
                    отталкиваясь от нее можно реально влиять на вес. Хорошая новость
                    состоит
                    в том, что вы узнаете эту цифру на третьей минуте использования
                    калькулятора, что расположен ниже.</p>
                <p>Далее. Вы воспользовались калькулятором
                    (которые сейчас на каждом углу) и, допустим, получили 2000 ккал/сут.
                    Именно столько вам нужно, чтобы, допустим, похудеть. Но что это за
                    2000
                    ккал/сут? В чем они выражаются в реальной жизни? Сколько и чего
                    можно
                    съесть, чтобы уложиться в эту цифру? Придется ли есть одну цветную
                    капусту с морковными котлетами или же можно по-человечески отобедать
                    борщом?</p>
                <p>Для ответа на эти вопросы я сделал таблицу.
                    Она разбита на приемы пищи, в которые можно добавлять продукты.
                    Таблица
                    будет считать суммарное количество нутриентов и калорий и сравнивать
                    с
                    вашими целевыми цифрами. Вы также можете воспользоваться готовыми
                    рационами с калоражем, приближенным к вашей целевой цифре и поиграть
                    с
                    ними. Так или иначе, в итоге у вас получится ваш собственный план
                    питания, удовлетворяющий потребностям в нутриентах и калориях именно
                    вашего организма.</p>
                <p>Для чего эта страница создана:</p>
                <ul className="FAQul">
                    <li>донести до пользователя идею, что
                        похудеть или набрать массу гарантированно может каждый, своими
                        силами,
                        независимо от возраста, пола, вида деятельности или “уровня
                        метаболизма”;
                    </li>
                    <li>дать пользователю представление о его реальной ежедневной
                        потребности в
                        энергии;
                    </li>
                    <li>продемонстрировать «на пальцах», что
                        рацион для похудения на 1200 ккал может состоять не только из
                        брокколи и
                        огурцов, а для набора массы на 3500 ккал – из сала в шоколаде;
                    </li>
                    <li>показать, что любые цели в питании достижимы без применения
                        БАДов,
                        других добавок и спортивного питания;
                    </li>
                    <li>быстро набросать план питания или прикинуть калорийность приема
                        пищи без
                        всяких регистраций, не отходя от кассы.
                    </li>
                </ul>
                <p>Для чего эта страница НЕ создана и что она НЕ может:</p>
                <ul className="FAQul">
                    <li>она не является ежедневным счетчиком калорий, для этого есть
                        отличные
                        приложения типа <a href="https://www.myfitnesspal.com/ru"
                                           target="_blank">myfitnesspal</a>, <a
                            href="http://www.fatsecret.ru/"
                            target="_blank">fatsecret</a> и
                        десяток других подобных;
                    </li>
                    <li>она намеренно не содержит готовых блюд,
                        потому что одну и ту же киевскую котлету можно пожарить так, что
                        разброс
                        в калориях на порцию будет исчисляться сотнями.
                    </li>
                </ul>
                <p>Теперь вы знаете достаточно для того, чтобы добиться своей цели.
                    Вперед!</p>
            </div>
        </div>
    </>
}